[
  {
    "title": "How does it work?",
    "text": "Our thousands of therapists are licensed and experienced mental health counselors with expertise in a range of issues — including anxiety, depression, substance abuse, trauma, couples therapy, and more. Our therapists complete a rigorous vetting and credentialing process. Online therapy is typically 80% less expensive than face-to-face therapy and there are several payment options to choose from."
  },
  {
    "title": "How to prepare for my session?",
    "text": "Our with expertise in a range of issues — including anxiety, depression, substance abuse, trauma, couples therapy, and more. Our therapists complete a rigorous vetting and credentialing process. Online therapy is typically 80% less expensive than face-to-face therapy and there are several payment options to choose from."
  },
  {
    "title": "How do I pay?",
    "text": "Our thousands of therapists are licensed and experienced mental health counselors with expertise in a range of issues — including anxiety, depression, substance abuse, trauma, couples therapy, and more. Our therapists complete a rigorous vetting and credentialing process. Online therapy is typically 80% less expensive than face-to-face therapy and there thousands of therapists are licensed and experienced mental health counselors with expertise in a range of issues — including anxiety, depression, substance abuse, trauma, couples therapy, and more. Our therapists complete a rigorous vetting and credentialing process. Online therapy is typically 80% less expensive than face-to-face therapy and there are several payment options to choose from."
  },
  {
    "title": "Do you have trial sessions?",
    "text": "Our thousands of therapists are licensed and experienced mental health counselors with expertise in a range of issues — including anxiety, depression, substance abuse, trauma, couples therapy, and more. Our therapists complete a rigorous vetting and credentialing process. Online therapy is typically 80% less expensive than face-to-face therapy and there are several payment options to choose from."
  }
]
